"PHONE_TITLE" = "전화";
"CALLS_LABEL" = "통화";
"CALL_FORWARDING" = "착신통화전환";
"SHOW_CALLER_ID" = "나의 발신번호 표시";

"Loading" = "로드 중...";
"Reverted" = "복귀됨";
"Saving" = "저장 중...";
"FAILED" = "실패";
"SUCCESS" = "성공";
"ERROR" = "오류";
"DISMISS" = "확인";

"Calls" = "통화";
"International Assist" = "국제 전화 지원";
"Phone" = "전화";
"Show My Caller ID" = "나의 발신번호 표시";

"SETTING_SAVE_ERROR" = "%@ 설정을 저장할 수 없습니다.";
"kCTSettingTypeCallForwarding" = "착신통화전환";
"kCTSettingTypeCallWaiting" = "통화 중 대기";
"kCTSettingTypeCallingLineIdRestriction" = "발신번호";
"kCTSettingTypeSIMLock" = "SIM PIN";
"kCTSettingTypePIN" = "PIN";

"OFF" = "끔";
"ON" = "켬";

"Network Selection" = "네트워크 선택";
"SIM PIN" = "SIM PIN";

"Call Forwarding" = "착신통화전환";
"Call Waiting" = "통화 중 대기";
"Network" = "네트워크";
"SIM Applications" = "SIM 응용 프로그램";
"TTY" = "TTY";

"Automatic" = "자동";

"Save" = "저장";
"Cancel" = "취소";
"Done" = "완료";
"OK" = "승인";

"ENTER_PASSWORD_FOR_LOCK" = "SIM 잠금을 위해 PIN 입력. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "SIM 잠금 해제를 위해 PIN 입력. %@";

"Current Password" = "현재 암호";
"New Password" = "새로운 암호";
"Confirm New Password" = "새로운 암호 확인";

"ATTEMPT_REMAINING" = "%@번 시도 가능.";
"ATTEMPTS_REMAINING" = "%@번 시도 가능.";

"COULD_NOT_LOCK" = "SIM을 잠글 수 없습니다. %@";
"COULD_NOT_UNLOCK" = "SIM을 잠금 해제할 수 없습니다. %@";
"Could not change PIN" = "PIN을 변경할 수 없습니다. %@";
"CHANGE_PIN" = "PIN 변경";
"Error: Passwords do not match" = "오류: 암호가 일치하지 않습니다";

"ENABLE_TTY" = "현재 통화에 대해 TTY를 사용하겠습니까?";
"DISABLE_TTY" = "현재 통화에 대해 TTY를 비활성화하겠습니까?";

"Yes" = "예";
"No" = "아니요";

"PHONE" = "나의 전화번호: %@";

"MY_NUMBER" = "나의 전화번호";
"UNKNOWN_NUMBER" = "알 수 없음";
"MY_NUMBER_PLACEHOLDER" = "전화번호";
"SAVE_MY_NUMBER" = "저장|취소";
"CANCEL_MY_NUMBER" = "취소|저장";

"SHOW" = "보기";
"HIDE" = "가리기";
"NETWORK" = "기본 설정";

"Change Voicemail Password" = "음성 사서함 암호 변경";
"PASSWORD" = "암호";
"OLD_PASSWORD_PROMPT" = "현재 음성 사서함 암호 입력";
"NEW_PASSWORD_PROMPT" = "새로운 음성 사서함 암호 입력";
"NEW_PASSWORD_REENTRY_PROMPT" = "새로운 음성 사서함 암호 재입력";
"NEW_PASSWORD_MISMATCH_PROMPT" = "암호가 일치하지 않습니다. 다시 시도하십시오.";
"SAVING_PASSWORD_PROMPT" = "암호 저장 중...";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "음성 사서함을 사용할 수 없습니다.\n나중에 다시 시도하십시오.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "음성 사서함 오류입니다.\n현재 암호를 변경할 수 없습니다.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "암호 저장됨";

"DIAL_ASSIST_HELP" = "국제 전화 지원은 해외에서 
전화를 걸 때 자동으로 올바른 
앞자리 국가 번호를 추가합니다.";

"Contacts" = "연락처";
"Sort Order" = "정렬 순서";
"Display Order" = "표시 순서";
"FIRST" = "이름, 성";
"LAST" = "성, 이름";

"CARRIER" = "네트워크 사업자";
"CARRIER_SERVICES" = "%@ 서비스";

"PIN" = "PIN";
"CURRENT_PIN" = "현재 PIN";
"NEW_PIN" = "새로운 PIN";
"CONFIRM_NEW_PIN" = "새로운 PIN 확인";
"Error: PINs do not match" = "오류: PIN이 일치하지 않음";

"FORWARD_ALL" = "모두";
"FORWARD_CUSTOM" = "사용자화";
"FORWARD_TO" = "다음으로 착신전환";
"FORWARDING_TO" = "다음으로 착신전환";
"NO_ANSWER" = "응답 없음";
"BUSY" = "통화 중";
"UNREACHABLE" = "연결할 수 없음";

"CALL_FORWARD_ERROR_TITLE" = "착신통화전환";
"CALL_FORWARD_ERROR_MESSAGE" = "일부 착신통화전환 설정을 변경할 수 없습니다";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "전화번호를 저장할 수 없습니다.";
